import React from "react"


 const Pre_footer = () =>{

    return (

        <div className="html_text active " >
            <ul>
            <h3>«PetShop» – широкий выбор зоотоваров</h3>
            <p>В каталог зоомагазина сегодня включены свыше 15 тысяч предложений:</p>
            <ol>
                <li>Для обустройства дома питомца. Большой список лежаков, домиков, клеток, аквариумов;</li>
                <li>Для роста и развития. Среди предлагаемых в Минске категорий – игровые аксессуары, предметы на
                    прогулку, создание комфортного интерьера. У нас можно купить зоотовары даже для организации
                    оздоровительных, развивающих упражнений;
                </li>
                <li>Для питания. Подобраны разнообразные рационы, включающие сухие или влажные составы. С помощью
                    полноценных рационов можно обеспечить своих питомцев необходимыми микроэлементами, витаминами,
                    прочими полезными веществами. Купить готовые смеси выгодно еще и тем, что избавляют от хлопот с
                    заготовкой продуктов, а после с приготовлением пищи;
                </li>
                <li>Уход и санитария. Организация туалета питомца, выбор наполнителя для лотка, разнообразных
                    приспособлений для санитарно-гигиенических процедур – на страницах нашего минского магазина
                    предложены такие востребованные изделия или средства.
                </li>
            </ol>
            <p>Такое многообразие торговых предложений позволит купить все необходимое в одном месте с гарантиями от
                единого поставщика с доставкой в любой населенный пункт Беларуси. Это удобно тем, что не надо тратить
                время, разыскивая адреса интернет-предложений отдельно каждого наименования. А также благодаря
                бесплатным консультациям специалистов, которые дадут комплексные советы и рекомендации.</p>
            <p>Чтобы облегчить поиск требуемого сайт зоомагазина в Минске поделен на рубрики, в каждой из которых
                представлены категории. Каталоги содержат актуальные позиции и под заказ, который исполняется
                оперативно. Есть также масса аналогов для замены, с которыми ознакомят консультанты.</p>
            <h3>Преимущества PetShop.by</h3>
            <ul>
                <li>Доступна продукция от бюджетных комплектов до известных брендов. Разнообразие касается кормов,
                    аксессуаров, приспособлений и прочих товаров.
                </li>
                <li>С первого дня открытия магазина постоянно изучаются спрос и потребности покупательской аудитории,
                    отслеживаются новинки производителей. Чтобы посетители интернет-зоомаркета смогли найти все
                    необходимое по цене, которая находится в доступном диапазоне.
                </li>
                <li>При отборе товара отслеживается качество кормов и аксессуаров, удобство использования и
                    долговечность изделий. Поэтому смело гарантируем удовлетворение от покупок, что подтверждается
                    ростом доверия к зоомагазину в Минске со стороны клиентов по всей Беларуси.
                </li>
                <li>Продуманный сервис – включая онлайн-заказ, консультации по телефону, а также доставку по Минску и в
                    регионы РБ.
                </li>
            </ul>
                </ul>
        </div>

    )
}

export default Pre_footer;